[
  {
    "Title": "Mice in Bion-M 1 space mission: training and selection",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/"
  },
  {
    "Title": "Microgravity induces pelvic bone loss through osteoclastic activity, osteocytic osteolysis, and osteoblastic cell cycle inhibition by CDKN1a/p21",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/"
  },
  {
    "Title": "Stem Cell Health and Tissue Regeneration in Microgravity",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988870/"
  },
  {
    "Title": "Microgravity Reduces the Differentiation and Regenerative Potential of Embryonic Stem Cells",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7998608/"
  },
  {
    "Title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5587110/"
  },
  {
    "Title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8396460/"
  },
  {
    "Title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666799/"
  },
  {
    "Title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460236/"
  },
  {
    "Title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6222041/"
  },
  {
    "Title": "Effects of ex vivo ionizing radiation on collagen structure and whole-bone mechanical properties of mouse vertebrae.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813909/"
  },
  {
    "Title": "Absence of gamma-sarcoglycan alters the response of p70S6 kinase to mechanical perturbation in murine skeletal muscle",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4095884/"
  },
  {
    "Title": "AtRabD2b and AtRabD2c have overlapping functions in pollen development and pollen tube growth.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3040128/"
  },
  {
    "Title": "TNO1 is involved in salt tolerance and vacuolar trafficking in Arabidopsis.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3177255/"
  },
  {
    "Title": "Functional redundancy between trans-Golgi network SNARE family members in Arabidopsis thaliana.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11500582/"
  },
  {
    "Title": "Root growth movements: Waving and skewing.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/"
  },
  {
    "Title": "Gravitropism and lateral root emergence are dependent on the trans-Golgi network protein TNO1",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4642138/"
  },
  {
    "Title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/"
  },
  {
    "Title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin to maintain association of the basal body and spermatid nucleus.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2915878/"
  },
  {
    "Title": "Toll mediated infection response is altered by gravity and spaceflight in Drosophila",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901686/"
  },
  {
    "Title": "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6985101/"
  },
  {
    "Title": "GeneLab database analyses suggest long-term impact of space radiation on the cardiovascular system by the activation of FYN through reactive oxygen species.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6387434/"
  },
  {
    "Title": "FAIRness and usability for open-access omics data systems.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6371294/"
  },
  {
    "Title": "NASA GeneLab platform utilized for biological response to space radiation in animal models",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7072278/"
  },
  {
    "Title": "Circulating miRNA spaceflight signature reveals targets for countermeasure development",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8441986/"
  },
  {
    "Title": "Machine learning algorithm to characterize antimicrobial resistance associated with the International Space Station surface microbiome",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9400218/"
  },
  {
    "Title": "Extraterrestrial Gynecology: Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9267413/"
  },
  {
    "Title": "Muscle atrophy phenotype gene expression during spaceflight is linked to a metabolic crosstalk in both the liver and the muscle in mice.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9576569/"
  },
  {
    "Title": "Chromosomal positioning and epigenetic architecture influence DNA methylation patterns triggered by galactic cosmic radiation",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10789781/"
  },
  {
    "Title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2: Host extracellular to systemic effects of SARS-CoV-2 infection",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10772081/"
  },
  {
    "Title": "Aging and putative frailty biomarkers are altered by spaceflight",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166946/"
  },
  {
    "Title": "Space radiation damage rescued by inhibition of key spaceflight associated miRNAs",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166944/"
  },
  {
    "Title": "Ethical considerations for the age of non-governmental space exploration",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166968/"
  },
  {
    "Title": "Innate immune responses of Drosophila melanogaster are altered by spaceflight.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/"
  },
  {
    "Title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7787258/"
  },
  {
    "Title": "Regulation of plant gravity sensing and signaling by the actin cytoskeleton.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8716943/"
  },
  {
    "Title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4826010/"
  },
  {
    "Title": "ERULUS is a plasma membrane-localized receptor-like kinase that specifies root hair growth by maintaining tip-focused cytoplasmic calcium oscillations.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6048781/"
  },
  {
    "Title": "Brassinosteroids inhibit autotropic root straightening by modifying filamentous-actin organization and dynamics.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7010715/"
  },
  {
    "Title": "Cell type-specific imaging of calcium signaling in Arabidopsis thaliana seedling roots using GCaMP3.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7503278/"
  },
  {
    "Title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8364238/"
  },
  {
    "Title": "Microgravity Stress: Bone and Connective Tissue",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11579474/"
  },
  {
    "Title": "S. aureus MscL is a pentamer in vivo but of variable stoichiometries in vitro: implications for detergent-solubilized membrane proteins",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2998437/"
  },
  {
    "Title": "Manipulating the permeation of charged compounds through the MscL nanovalve.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3005423/"
  },
  {
    "Title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3190158/"
  },
  {
    "Title": "Three routes to modulate the pore size of the MscL channel/nanovalve",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3289768/"
  },
  {
    "Title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3508904/"
  },
  {
    "Title": "The MscS and MscL families of mechanosensitive channels act as microbial emergency release valves",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3430326/"
  },
  {
    "Title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3593973/"
  },
  {
    "Title": "Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5018776/"
  },
  {
    "Title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4896697/"
  },
  {
    "Title": "Tardigrades Use Intrinsically Disordered Proteins to Survive Desiccation.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11127935/"
  },
  {
    "Title": "Desiccation of Hypsibius exemplaris",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11831363/"
  },
  {
    "Title": "The biology of tardigrade disordered proteins in extreme stress tolerance.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11930778/"
  },
  {
    "Title": "Production of reactive oxygen species and involvement of bioprotectants during anhydrobiosis in the tardigrade Paramacrobiotus spatialis",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8816950/"
  },
  {
    "Title": "Partial weight suspension: A novel murine model for investigating adaptation to reduced musculoskeletal loading.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3774184/"
  },
  {
    "Title": "Partial reductions in mechanical loading yield proportional changes in bone density, bone architecture, and muscle mass",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4118556/"
  },
  {
    "Title": "Spaceflight and hind limb unloading induce similar changes in electrical impedance characteristics of mouse gastrocnemius muscle",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4653813/"
  },
  {
    "Title": "Spaceflight Activates Lipotoxic Pathways in Mouse Liver",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6915713/"
  },
  {
    "Title": "Treatment with a soluble bone morphogenetic protein type 1A receptor (BMPR1A) fusion protein increases bone mass and bone formation in mice subjected to hindlimb unloading.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6124165/"
  },
  {
    "Title": "RNAseq and RNA molecular barcoding reveal differential gene expression in cortical bone following hindlimb unloading in female mice",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8509868/"
  },
  {
    "Title": "Proteomic and phosphoproteomic characterization of cardiovascular tissues after long term exposure to simulated space radiation",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11063234/"
  },
  {
    "Title": "Adaptive Changes in the Vestibular System of Land Snail to a 30-Day Spaceflight and Readaptation on Return to Earth",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5672023/"
  },
  {
    "Title": "Morphology of the Utricular Otolith Organ in the Toadfish, Opsanus tau",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5899691/"
  },
  {
    "Title": "Influence of Magnitude and Duration of Altered Gravity and Readaptation to 1g on the Structure and Function of the Utricle in Toadfish, Opsanus tau.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6204554/"
  },
  {
    "Title": "Organization of the ER-Golgi interface for membrane traffic control.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4064004/"
  },
  {
    "Title": "IRE1: ER stress sensor and cell fate executor.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3818365/"
  },
  {
    "Title": "Inter-regulation of the unfolded protein response and auxin signaling.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3981873/"
  },
  {
    "Title": "Endoplasmic reticulum-shape and function in stress translation",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4150462/"
  },
  {
    "Title": "Galactose-depleted xycoglucan is dysfunctional and leads to dwarfism in Arabidopsis",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4378170/"
  },
  {
    "Title": "Unfolded protein response in plants: one master, many questions.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4618186/"
  },
  {
    "Title": "Vesicles versus Tubes: Is Endoplasmic Reticulum-Golgi Transport in Plants Fundamentally Different from Other Eukaryotes?",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4453782/"
  },
  {
    "Title": "Pectin methylesterification impacts the relationship between photosynthesis and plant growth.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4902601/"
  },
  {
    "Title": "Reduced Chloroplast Coverage genes from Arabidopsis thaliana help to establish the size of the chloroplast compartment",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4776492/"
  },
  {
    "Title": "Maintaining the factory: The roles of the unfolded protein response in cellular homeostasis in plants.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5415411/"
  },
  {
    "Title": "NADPH oxidase activity is required for ER stress survival in plants.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6289879/"
  },
  {
    "Title": "Relevance of the Unfolded Protein Response to Spaceflight-Induced Transcriptional Reprogramming in Arabidopsis",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7987364/"
  },
  {
    "Title": "Reanalysis of the Mars500 experiment reveals common gut microbiome alterations in astronauts induced by long-duration confinement",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8099722/"
  },
  {
    "Title": "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core \"DSB\" response specific to clastogenic treatments",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5116466/"
  },
  {
    "Title": "Genomic stability in response to high versus low linear energy transfer radiation in Arabidopsis thaliana",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4033213/"
  },
  {
    "Title": "Acceleration profiles and processing methods for parabolic flight.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6081456/"
  },
  {
    "Title": "Cytoskeleton structure and total methylation of mouse cardiac and lung tissue during space flight.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5955502/"
  },
  {
    "Title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10285634/"
  },
  {
    "Title": "Spaceflight increases sarcoplasmic reticulum Ca2+ leak and this cannot be counteracted with BuOE treatment",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11271499/"
  },
  {
    "Title": "Cardiovascular progenitor cells cultured aboard the International Space Station exhibit altered developmental and functional properties",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6062551/"
  },
  {
    "Title": "Inter-agency perspective: Translating advances in biomarker discovery and medical countermeasures development between terrestrial and space radiation environments",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9832585/"
  },
  {
    "Title": "Genomic and functional characterization of Enterococcus faecalis isolates recovered from the International Space Station and their potential for pathogenicity",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7829349/"
  },
  {
    "Title": "Evaluation of in vitro macrophage differentiation during space flight.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3634734/"
  },
  {
    "Title": "International Space Station conditions alter genomics, proteomics, and metabolomics in Aspergillus nidulans.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9098231/"
  },
  {
    "Title": "Proteomic characterization of Aspergillus fumigatus isolated from air and surfaces of the International Space Station.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9116463/"
  },
  {
    "Title": "Genomic Characterization and Virulence Potential of Two Fusarium oxysporum Isolates Cultured from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6426649/"
  },
  {
    "Title": "Characterization of the total and viable bacterial and fungal communities associated with the International Space Station surfaces.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6452512/"
  },
  {
    "Title": "Proteomic and Metabolomic Characteristics of Extremophilic Fungi Under Simulated Mars Conditions.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6529585/"
  },
  {
    "Title": "MetaMiner: A Scalable Peptidogenomics Approach for Discovery of Ribosomal Peptide Natural Products with Blind Modifications from Microbial Communities",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6952069/"
  },
  {
    "Title": "Draft Genome Sequences of Sphingomonas Species Associated with the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7303416/"
  },
  {
    "Title": "Draft Genome Sequences of Tremellomycetes Strains Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7317102/"
  },
  {
    "Title": "Draft Genome Sequences of Rhodotorula mucilaginosa Strains Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7393961/"
  },
  {
    "Title": "Draft Genome Sequences of Enterobacteriales Strains Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7484075/"
  },
  {
    "Title": "Draft Genome Sequences of Lactobacillales Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7516158/"
  },
  {
    "Title": "Draft Genome Sequences of Klebsiella Species Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7561690/"
  },
  {
    "Title": "Draft Genome Sequences of Bacillaceae Strains Isolated from the International Space Station.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7595942/"
  },
  {
    "Title": "Assessing the risk of transfer of microorganisms at the International Space Station due to cargo delivery by commercial resupply vehicles",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7677455/"
  },
  {
    "Title": "Methylobacterium ajmalii sp. nov., isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8005752/"
  },
  {
    "Title": "Draft Genome Sequences of Aspergillus and Penicillium Species Isolated from the International Space Station and Crew Resupply Vehicle Capsule",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8104057/"
  },
  {
    "Title": "Advances in Space Microbiology",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC12034939/"
  },
  {
    "Title": "Effects of simulated microgravity on the proteome and secretome of the polyextremotolerant black fungus Knufia chersonesos.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8012687/"
  },
  {
    "Title": "Draft Genome Sequences of Various Bacterial Phyla Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8086211/"
  },
  {
    "Title": "Evaluating the lettuce metatranscriptome with MinION sequencing for future spaceflight food production applications",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8211661/"
  },
  {
    "Title": "Investigation of Spaceflight Induced Changes to Astronaut Microbiomes",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988970/"
  },
  {
    "Title": "Genomic Characterization of Potential Plant Growth-Promoting Features of Sphingomonas Strains Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8754149/"
  },
  {
    "Title": "Genomic Characterization of the Titan-like Cell Producing Naganishia tulchinskyi, the First Novel Eukaryote Isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8875396/"
  },
  {
    "Title": "Metabolic modeling of the International Space Station microbiome reveals key microbial interactions.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9258157/"
  },
  {
    "Title": "Microbial Burden Estimation of Food Items, Built Environments, and the International Space Station Using Film Media",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9503880/"
  },
  {
    "Title": "Multidrug-resistant Acinetobacter pittii is adapting to and exhibiting potential succession aboard the International Space Station.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9743659/"
  },
  {
    "Title": "Characterization of metagenome-assembled genomes from the International Space Station.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10233975/"
  },
  {
    "Title": "Comparative genomic analysis of Cohnella hashimotonis sp. nov. isolated from the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10308117/"
  },
  {
    "Title": "Genomic analysis reveals the presence of emerging pathogenic Klebsiella lineages aboard the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10715203/"
  },
  {
    "Title": "Phylogenomics, phenotypic, and functional traits of five novel (Earth-derived) bacterial species isolated from the International Space Station and their prevalence in metagenomes",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10628120/"
  },
  {
    "Title": "Genomic, functional, and metabolic enhancements in multidrug-resistant Enterobacter bugandensis facilitating its persistence and succession in the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10960378/"
  },
  {
    "Title": "Phylogenomics, phenotypic, and functional traits of five novel (Earth-derived) bacterial species isolated from the International Space Station and their prevalence in metagenomes",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10628120/"
  },
  {
    "Title": "Adaptation to space conditions of novel bacterial species isolated from the International Space Station revealed by functional gene annotations and comparative genome analysis",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11451251/"
  },
  {
    "Title": "Spatial regulation of a common precursor from two distinct genes generates metabolite diversity",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5523082/"
  },
  {
    "Title": "Recent advances in the genome mining of Aspergillus secondary metabolites (covering 2012–2018).",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6590338/"
  },
  {
    "Title": "Cortical thinning and structural bone changes in non-human primates after single-fraction whole-chest irradiation.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6036641/"
  },
  {
    "Title": "Knee and Hip Joint Cartilage Damage from Combined Spaceflight Hazards of Low-Dose Radiation Less than 1 Gy and Prolonged Hindlimb Unloading.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6599637/"
  },
  {
    "Title": "The individual and combined effects of spaceflight radiation and microgravity on biologic systems and functional outcomes",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8274610/"
  },
  {
    "Title": "Spaceflight and hind limb unloading induces an arthritic phenotype in knee articular cartilage and menisci of rodents",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8131644/"
  },
  {
    "Title": "αKlotho decreases after reduced weight-bearing from both spaceflight and hindlimb unloading",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9163032/"
  },
  {
    "Title": "Prolonged exposure to particulate chromate inhibits RAD51 nuclear import mediator proteins.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5568470/"
  },
  {
    "Title": "Transcriptomics, NF-κB Pathway, and Their Potential Spaceflight-Related Health Consequences.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5485990/"
  },
  {
    "Title": "Interplay of space radiation and microgravity in DNA damage and DNA damage response.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460239/"
  },
  {
    "Title": "Synergistic Effects of Weightlessness, Isoproterenol, and Radiation on DNA Damage Response and Cytokine Production in Immune Cells",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6275019/"
  },
  {
    "Title": "Transcriptome and proteome responses in RNAlater preserved tissue of Arabidopsis thaliana.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5397022/"
  },
  {
    "Title": "Spaceflight induces novel regulatory responses in Arabidopsis seedling as revealed by combined proteomic and transcriptomic analyses.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7251690/"
  },
  {
    "Title": "Mitigation and use of biofilms in space for the benefit of human space exploration",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10284894/"
  },
  {
    "Title": "Toward sustainable space exploration: A roadmap for harnessing the power of microorganisms.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10030976/"
  },
  {
    "Title": "Longitudinal characterization of multispecies microbial populations recovered from spaceflight potable water",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8421509/"
  },
  {
    "Title": "Designing a Novel Monitoring Approach for the Effects of Space Travel on Astronauts’ Health",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9964234/"
  },
  {
    "Title": "Draft genome sequence of Sphingomonas paucimobilis strain Sph5, isolated from tap water filtration membrane",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10793275/"
  },
  {
    "Title": "Overexpression of CupB5 activates alginate overproduction in Pseudomonas aeruginosa by a novel AlgW-dependent mechanism",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4116675/"
  },
  {
    "Title": "Burn injury-associated MHCII(+) immune cell accumulation around lymphatic vessels of the mesentery and increased lymphatic endothelial permeability are blocked by doxycycline treatment.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5810432/"
  },
  {
    "Title": "CubeSats for microbiology and astrobiology research",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10261121/"
  },
  {
    "Title": "In situ resource utilisation: The potential for space biomining",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8739323/"
  },
  {
    "Title": "The smallest space miners: Principles of space biomining",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8739323/"
  },
  {
    "Title": "Simulated micro-, lunar, and Martian gravities on Earth—effects on Escherichia coli growth, phenotype, and sensitivity to antibiotics.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9502502/"
  },
  {
    "Title": "Biofilm formation of Pseudomonas aeruginosa in spaceflight is minimized on lubricant impregnated surfaces.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10432549/"
  },
  {
    "Title": "Competitive Growth Assay of Mutagenized Chlamydomonas reinhardtii Compatible With the International Space Station Veggie Plant Growth Chamber.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7261848/"
  },
  {
    "Title": "Spatial Characterization of Microbial Communities on Multi-Species Leafy Greens Grown Simultaneously in the Vegetable Production Systems on the International Space Station",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8537831/"
  },
  {
    "Title": "Response of Arabidopsis thaliana and Mizuna mustard seeds to simulated space radiation exposures.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8879990/"
  },
  {
    "Title": "Editorial: Revisiting the limits of plant life - plant adaptations to extreme terrestrial environments relating to astrobiology and space biology.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10472590/"
  },
  {
    "Title": "Metagenomic interrogation of urban Superfund site reveals antimicrobial resistance reservoir and bioremediation potential.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11999716/"
  },
  {
    "Title": "In situ monitoring of barrier function on-chip via automated, non-invasive luminescence sensing.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11969330/"
  },
  {
    "Title": "37-day microgravity exposure in 16-week female C57BL/6J mice is associated with bone loss specific to weight-bearing skeletal sites.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11940681/"
  },
  {
    "Title": "Effects of Space Flight on Inflammasome Activation in the Brain of Mice.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11941215/"
  },
  {
    "Title": "Immunization induces inflammation in the mouse heart during spaceflight.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11892206/"
  },
  {
    "Title": "Analyzing the relationship between gene expression and phenotype in space-flown mice using a causal inference machine learning ensemble.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11748630/"
  },
  {
    "Title": "Sex-specific cardiovascular adaptations to simulated microgravity in Sprague-Dawley rats",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11659408/"
  },
  {
    "Title": "NASA open science data repository: Open science for life in space.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11701653/"
  },
  {
    "Title": "Artificial gravity attenuates the transcriptomic response to spaceflight in the optic nerve and retina",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11593819/"
  },
  {
    "Title": "Effect of simulated cosmic radiation on cytomegalovirus reactivation and lytic replication.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11477029/"
  },
  {
    "Title": "Protein kinase 2 of the giant sarcomeric protein UNC-89 regulates mitochondrial morphology and function.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11487192/"
  },
  {
    "Title": "To boldly go where no microRNAs have gone before: Spaceflight impact on risk for small-for-gestational-age infants.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11484870/"
  },
  {
    "Title": "Adaptation to space conditions of novel bacterial species isolated from the International Space Station revealed by functional gene annotations and comparative genome analysis.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11451251/"
  },
  {
    "Title": "Celebrating 30 years of access to NASA space life sciences data.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11403809/"
  },
  {
    "Title": "Predicting how varying moisture conditions impact the microbiome of dust collected from the International Space Station.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11386075/"
  },
  {
    "Title": "Spaceflight alters host-gut microbiota interactions.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11362537/"
  },
  {
    "Title": "Discoveries from human stem cell research in space that are relevant to advancing cellular therapies on Earth.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11339457/"
  },
  {
    "Title": "Simulated microgravity impairs human NK [natural killer] cell cytotoxic activity against space radiation-relevant leukemic cells.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11324864/"
  },
  {
    "Title": "Simulated microgravity alters gene regulation linked to immunity and cardiovascular disease.",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11353732/"
  },
  {
    "Title": "Spaceflight increases sarcoplasmic reticulum Ca2+ leak and this cannot be counteracted with BuOE treatment",
    "Link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11271499/"
  }
]